window.PHOTO_MANIFEST = {
    "Олійник Іван Олександрович":  [
                                       {
                                           "path":  "Фото/Олійник Іван Олександрович/в бункері.jpeg",
                                           "created":  "2026-04-13 20:26:31"
                                       },
                                       {
                                           "path":  "Фото/Олійник Іван Олександрович/0-02-05-22a83153f83de7fa3a9bae2d11eb24d87145ef8ea9e376d3c4021b866284986f_40e6249687c31fc3.jpg",
                                           "created":  "2026-04-13 20:26:31"
                                       },
                                       {
                                           "path":  "Фото/Олійник Іван Олександрович/photo_5226818351777577465_y.jpg",
                                           "created":  "2026-04-13 21:01:57"
                                       },
                                       {
                                           "path":  "Фото/Олійник Іван Олександрович/photo_5436104471659803993_y.jpg",
                                           "created":  "2026-04-13 21:01:57"
                                       },
                                       {
                                           "path":  "Фото/Олійник Іван Олександрович/photo_5339197476747473661_y.jpg",
                                           "created":  "2026-04-13 21:01:57"
                                       },
                                       {
                                           "path":  "Фото/Олійник Іван Олександрович/photo_5188382122509982708_y.jpg",
                                           "created":  "2026-04-13 21:01:59"
                                       },
                                       {
                                           "path":  "Фото/Олійник Іван Олександрович/photo_5390986192402635753_y.jpg",
                                           "created":  "2026-04-13 21:01:59"
                                       },
                                       {
                                           "path":  "Фото/Олійник Іван Олександрович/photo_5280790804899680210_y.jpg",
                                           "created":  "2026-04-13 21:01:59"
                                       },
                                       {
                                           "path":  "Фото/Олійник Іван Олександрович/photo_5282745646379553769_y.jpg",
                                           "created":  "2026-04-13 21:01:59"
                                       },
                                       {
                                           "path":  "Фото/Олійник Іван Олександрович/photo_5282745646379553765_y.jpg",
                                           "created":  "2026-04-13 21:01:59"
                                       },
                                       {
                                           "path":  "Фото/Олійник Іван Олександрович/photo_5206575118644533524_y.jpg",
                                           "created":  "2026-04-13 21:01:59"
                                       },
                                       {
                                           "path":  "Фото/Олійник Іван Олександрович/photo_5400168737992200706_y.jpg",
                                           "created":  "2026-04-13 21:01:59"
                                       },
                                       {
                                           "path":  "Фото/Олійник Іван Олександрович/photo_5213422563529709337_y – копія.jpg",
                                           "created":  "2026-04-13 21:02:50"
                                       },
                                       {
                                           "path":  "Фото/Олійник Іван Олександрович/photo_5213422563529709336_y – копія (2).jpg",
                                           "created":  "2026-04-13 21:05:00"
                                       },
                                       {
                                           "path":  "Фото/Олійник Іван Олександрович/photo_5400168737992200693_y – копія.jpg",
                                           "created":  "2026-04-13 21:05:00"
                                       },
                                       {
                                           "path":  "Фото/Олійник Іван Олександрович/Фото0219.jpg",
                                           "created":  "2026-04-14 01:30:04"
                                       },
                                       {
                                           "path":  "Фото/Олійник Іван Олександрович/IMG_0322.JPG",
                                           "created":  "2026-04-14 01:30:14"
                                       },
                                       {
                                           "path":  "Фото/Олійник Іван Олександрович/IMG_7838.JPG",
                                           "created":  "2026-04-14 01:32:14"
                                       },
                                       {
                                           "path":  "Фото/Олійник Іван Олександрович/Першість Харківського району з пляжного волейболу. Загальне фото.jpg",
                                           "created":  "2026-04-14 01:33:18"
                                       }
                                   ],
    "Олійник Валентина Володимирівна":  [
                                            {
                                                "path":  "Фото/Олійник Валентина Володимирівна/P1010023.JPG",
                                                "created":  "2026-04-14 01:26:47"
                                            },
                                            {
                                                "path":  "Фото/Олійник Валентина Володимирівна/P1010002.JPG",
                                                "created":  "2026-04-14 01:26:47"
                                            },
                                            {
                                                "path":  "Фото/Олійник Валентина Володимирівна/Арка.jpg",
                                                "created":  "2026-04-14 01:27:59"
                                            },
                                            {
                                                "path":  "Фото/Олійник Валентина Володимирівна/Вот она.jpg",
                                                "created":  "2026-04-14 01:27:59"
                                            },
                                            {
                                                "path":  "Фото/Олійник Валентина Володимирівна/Джэксик и я.jpg",
                                                "created":  "2026-04-14 01:27:59"
                                            },
                                            {
                                                "path":  "Фото/Олійник Валентина Володимирівна/Изображение 090.jpg",
                                                "created":  "2026-04-14 01:27:59"
                                            },
                                            {
                                                "path":  "Фото/Олійник Валентина Володимирівна/Моя постелька.jpg",
                                                "created":  "2026-04-14 01:27:59"
                                            },
                                            {
                                                "path":  "Фото/Олійник Валентина Володимирівна/Мэрлин и я.jpg",
                                                "created":  "2026-04-14 01:27:59"
                                            },
                                            {
                                                "path":  "Фото/Олійник Валентина Володимирівна/Укриина на Эйфелевой.jpg",
                                                "created":  "2026-04-14 01:27:59"
                                            },
                                            {
                                                "path":  "Фото/Олійник Валентина Володимирівна/Ух ты.jpg",
                                                "created":  "2026-04-14 01:27:59"
                                            },
                                            {
                                                "path":  "Фото/Олійник Валентина Володимирівна/Шварцик.jpg",
                                                "created":  "2026-04-14 01:27:59"
                                            },
                                            {
                                                "path":  "Фото/Олійник Валентина Володимирівна/2 этаж.jpg",
                                                "created":  "2026-04-14 01:27:59"
                                            },
                                            {
                                                "path":  "Фото/Олійник Валентина Володимирівна/Пофигизм.JPG",
                                                "created":  "2026-04-14 01:29:20"
                                            },
                                            {
                                                "path":  "Фото/Олійник Валентина Володимирівна/Быт.JPG",
                                                "created":  "2026-04-14 01:29:20"
                                            },
                                            {
                                                "path":  "Фото/Олійник Валентина Володимирівна/Взглядик.JPG",
                                                "created":  "2026-04-14 01:29:20"
                                            },
                                            {
                                                "path":  "Фото/Олійник Валентина Володимирівна/Лыжница.JPG",
                                                "created":  "2026-04-14 01:29:20"
                                            }
                                        ],
    "Олійник Анастасія Іванівна":  [
                                       {
                                           "path":  "Фото/Олійник Анастасія Іванівна/0-02-0a-f411c258d1f1580f022473f91f9414ee13ac416f3f614f64defb1843467c72fd_4653f7fa5e31fe64.jpg",
                                           "created":  "2026-04-13 20:25:42"
                                       },
                                       {
                                           "path":  "Фото/Олійник Анастасія Іванівна/0-02-0a-56e35bc08d33685993a83a6957c4313db023aa48f6f526bd1448e48b8dad0b60_f752616026dac6e4.jpg",
                                           "created":  "2026-04-13 20:25:42"
                                       },
                                       {
                                           "path":  "Фото/Олійник Анастасія Іванівна/photo_5260762822646371032_y.jpg",
                                           "created":  "2026-04-13 21:01:57"
                                       },
                                       {
                                           "path":  "Фото/Олійник Анастасія Іванівна/photo_5260762822646371031_y.jpg",
                                           "created":  "2026-04-13 21:01:57"
                                       },
                                       {
                                           "path":  "Фото/Олійник Анастасія Іванівна/photo_5289680017107838266_y.jpg",
                                           "created":  "2026-04-13 21:01:58"
                                       },
                                       {
                                           "path":  "Фото/Олійник Анастасія Іванівна/photo_5224241070752258243_y.jpg",
                                           "created":  "2026-04-13 21:01:58"
                                       },
                                       {
                                           "path":  "Фото/Олійник Анастасія Іванівна/photo_5224241070752258240_y.jpg",
                                           "created":  "2026-04-13 21:01:58"
                                       },
                                       {
                                           "path":  "Фото/Олійник Анастасія Іванівна/photo_5224241070752257887_y.jpg",
                                           "created":  "2026-04-13 21:01:58"
                                       },
                                       {
                                           "path":  "Фото/Олійник Анастасія Іванівна/photo_5224241070752258173_y.jpg",
                                           "created":  "2026-04-13 21:01:58"
                                       },
                                       {
                                           "path":  "Фото/Олійник Анастасія Іванівна/photo_5433884896985732751_y.jpg",
                                           "created":  "2026-04-13 21:01:59"
                                       },
                                       {
                                           "path":  "Фото/Олійник Анастасія Іванівна/document_5253986334455905084.mp4",
                                           "created":  "2026-04-13 21:01:59"
                                       },
                                       {
                                           "path":  "Фото/Олійник Анастасія Іванівна/document_5253986334455905064.mp4",
                                           "created":  "2026-04-13 21:01:59"
                                       },
                                       {
                                           "path":  "Фото/Олійник Анастасія Іванівна/photo_5238034379698197727_y.jpg",
                                           "created":  "2026-04-13 21:01:59"
                                       },
                                       {
                                           "path":  "Фото/Олійник Анастасія Іванівна/photo_5238034379698197727_y – копія.jpg",
                                           "created":  "2026-04-13 21:02:50"
                                       }
                                   ],
    "Олійник Адам Іванович":  [
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5379996830924839366.mp4",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5379996831384802941_y.jpg",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5379996831384802932_y.jpg",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5379996831384802865_y.jpg",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5379996831384802958_y.jpg",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/IMG_3864.MOV",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5370731830553124145.mp4",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/IMG_3816.MP4",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5370731830553124143.mp4",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5362011526523822609.mp4",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/IMG_3803.MP4",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/IMG_3802.MP4",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/IMG_3771.MP4",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/IMG_3769.MP4",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/IMG_3770.MP4",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5362011526523820271.mp4",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5362011526983783564_y.jpg",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/IMG_3764.MP4",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/IMG_3765.MP4",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5362011526983783556_y.jpg",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5362011526523820272.mp4",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5362011526983783558_y.jpg",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5362011526983783562_y.jpg",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5362011526983783557_y.jpg",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5362011526983783565_y.jpg",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5362011526983783563_y.jpg",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5362011526983783559_y.jpg",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5362011526983783561_y.jpg",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5359757841219493085.mp4",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5359757841219493250.mp4",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5359757841679456349_y.jpg",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5283047556814410844_y.jpg",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5287664951600290101_y.jpg",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5359757841219493082.mp4",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5271559227967214919_y.jpg",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5269307427693565551.mp4",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5264914806186120677_y.jpg",
                                      "created":  "2026-04-13 21:01:56"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5264914806186119220_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5260214282308229603_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5264914806186119221_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5260214282308229602_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5251745662902506577.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5246744139126573450.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5251745662902506579.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5246744139586540579_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5246744139126573441.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5246744139126573443.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5246744139126573036.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5246744139586540577_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5246744139586540575_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5235841862861888709.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5233497532732740122_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5224516695987263783_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5224516695987263784_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5224516695987263713_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5202160682541978751_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5204412482355664200_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5211154631822612926_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5217605767190484733_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5217605767190484732_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5471887488719032780.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5471887489178996774_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5471887489178996772_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5471887488719032747.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5471887488719032746.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5456337482774416770_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5427009680845771350_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5427009680385806716.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5418165625923768701_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5375218177756827719_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5418165625923768699_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5402244701848538540_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5427009680845771307_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5368341265101033531_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5368341265101033529_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5269391613807497799_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5269391613807496318_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5278399843854388885_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5269391613807496317_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5263014622460054307_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5263014622460054308_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5226932194184466686_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5226932194184466685_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5226932194184466684_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5224618521071914433_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5215654795476143399_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5192789587884375377_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5192789587884375375_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5431548297337766617_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5431548297337766615_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5427137683296127695.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5402113344565019638_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5402113344565019637_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5382244898868168281_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5373155609447270901.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5370903810089810861_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5370903810089809916_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5359789160577237828_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5346057243893823894_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5335049277073912445_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5335049277073912478_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5332797476804004748.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5332797476804004746.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5332797477260231145_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5332797477260231116_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5332797477260231115_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5316884988500767762_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5316884988500767763_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5314599602042827535_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5291851685716690252_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5291851685716690145_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5291851685716690141_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5289599885903001727_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5289599885903001688_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5289599885903001726_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5280801924570020108_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5280951303076348710.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5278699503718888256_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5278699503718888257_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5271715517072179529.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5269463717714720530_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5269463717714720539_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5269463717714720515_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5269463717714720516_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5269463717714720487_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5269463717714720484_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5267186624838629180_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5267186624838629163_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5267186624838629162_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5248948874688626342.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5248948874688626322.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5248948874688626319.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5246697075331168927_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5246971635410532714_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5246697075331168920_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5246971635410532540_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5246971635410532704_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5229048994582363292_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5229048994582363294_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5226797194768676809_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5226797194768676800_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5226818351777577537_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5226818351777577438_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5226818351777577436_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5226818351777577189_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5226818351777577117_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5226818351777577091_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5226818351777577089_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5208632914785466209_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5208632914785466206_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5208632914785466198_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5208632914785466196_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5435952812069613888_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5435952812069613889_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5399938398896125480_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5399938398896125376_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5399938398439897326.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5399938398896125263_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5399938398896125245_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5397877368644825020_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5399938398896125238_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5397877368644825021_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/IMG_0471.MOV",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5373300388956075656_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5368460871346549958_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5368460871346549957_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5355244891904538574_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5355244891904538575_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5355244891904538577_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5341651453100455491.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330466443889866320_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5323702063672194491_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5323702063672194492_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5287320374960322114_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5289916845899509285_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5289916845899509172_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5278695865881586523_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5276077215731283054_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5256073873701599277_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5256235592105194490_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5235588748010450943_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5231259064493797116_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5461082596542800547.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5447327345758303073_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5447327345758303066_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5447327345758303062_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5447327345302074607.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5447327345758303061_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5447327345758303058_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5447327345758303057_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5447327345758303056_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5447327345758303055_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5447327345758303054_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5447327345302074594.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5447327345758303050_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5447327345758303049_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5447327345758303048_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5447327345758303046_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5447327345758303040_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5447327345758303045_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5447327345758303044_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5350655401064947483.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5447327345758303043_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5310072976639549202.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5350655401064947391.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5350655401521178111_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5310072977095779587_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5246946775683586357.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5246946776139816521_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5246946775683586331.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5246946775683586346.mp4",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5249424482643338225_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5440541903021010869_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5238090351712004705_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/IMG_6230.MOV",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5438615644548492213_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5436363844734805627_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5436363844734805621_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5391351200198286865_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5381898990792073354_y.jpg",
                                      "created":  "2026-04-13 21:01:57"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5370744664371618273_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5361845809961886219_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5345816876049095459_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5345816876049095453_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5345816876049095451_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5330092403321754664.mp4",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5345816876049095133_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330092403777985170_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330092403777985161_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330092403777985160_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330092403777985159_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5325605227649323081.mp4",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5325605228105556605_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5325605228105556602_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5325605228105556600_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5325605228105556597_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5305656917491834683_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5305656917491834682_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5289680016651604572.mp4",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5271636356986167871_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5271636356986167849_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5271705918276493273_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5271636356529934362.mp4",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5271636356986167797_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5244819113765886918_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5242567313952202925_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5242567313952202924_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5242414245612738771_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5228721151138720301_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5228721151138720188_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5228721151138720181_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5228721151138720169_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5228721151138720170_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5224241070752258246_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5224241070752258244_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5224241070752258193_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5224241070752258174_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5224241070752257711_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5224241070752257699_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5222090936653204794.mp4",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5222090937109436801_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5208920819328213066_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5208920819328213064_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5208920819328213065_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5208920819328213062_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5208920819328213061_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5208920819328213060_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5429634000349157869_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5429634000349157867_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5377741887651306330_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5368828748180347317_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5355192321504829306_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5355192321504829260_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5350787076628537426_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5350787076628537428_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5350787076628537427_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5332672382042757634_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5332672382042757632_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5332672382042757631_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5328168782415387564_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5328168782415387571_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5319010756794115053_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5319010756794115054_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5298909884647071771_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5293993693281377295_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5293993693281377292_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5293993693281377293_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5276399514372134305_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5274147714558449852_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5274147714558449553_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5274147714558449551_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5269768209421163315_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/IMG_3707.MOV",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5269768209421163282_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5269768209421162919_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5269768209421162917_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5269768209421162915_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5267502588402719352_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/IMG_3700.MOV",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5267502587946488563.mp4",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5265250788589033359_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5265250788589033477_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5262878643791714772_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5262878643791714734_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5262878643791714411_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5262878643791714413_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5262878643791714396_y.jpg",
                                      "created":  "2026-04-13 21:01:58"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5262878643791714389_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5262878643791714381_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5260626843978029351_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5235512615420157049_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5226431710231649119_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5226431710231649220_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5219943191468432317_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5204282795814409166_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5204335194415420668_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5199848383815213455_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5199848383815213437_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5199848383815213116_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5199848383815213083_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5199848383815213082_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5192776260600845897_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5188382122509983263_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5188382122509982691_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5461158931452779857_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5456242327770227237_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5456242327770227243_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5456242327770227233_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5456281592361247257_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5449366806683835067_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5453990527956539200_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5440680746428782767_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5436298393728177558_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5433884896985732680_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5404616756447795252_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5391365218971540041_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5391365218971539850_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5391365218971540042_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5366461568365222292_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5366461568365222233_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5366461568365222207_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5366461568365222180_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5366461568365221787_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5364340949737658610_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/document_5357100837011211134.mp4",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5357100837467444612_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5352682939617498913_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5352688742118314171_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5334673780968117878_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5352682939617498912_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/IMG_2418.MOV",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5332404930134268214_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5332404930134268178_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/IMG_2385.MOV",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5305284861654848965_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5305284861654848810_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5305284861654849304_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5296775702512784024_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5285503380455806337_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5267251809557271091_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5267251809557271016_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5267251809557271012_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5267251809557271007_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5256260627469556018_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5262577867231973921_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5240286179511882847_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/IMG_1823.MOV",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5240286179511882361_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5238034379698198251_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5238034379698197726_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5228787139016250285_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5222122260305925500_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5213422563529709346_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5213422563529709331_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5213422563529708843_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5213422563529708842_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5211170763716025565_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5206638701340382045_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5206638701340382115_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5211170763716025569_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5211170763716025567_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/IMG_1617.MOV",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5199452654118489872_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5206638701340381943_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5188466102005519185_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5456418077831975788_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5438257981146910874_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5415816364708451763_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5456418077831975776_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5413388226422492599_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5404744931156807599_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5402493131343122778_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5402493131343122777_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5402493131343122773_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5400168737992200799_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5395688399907705886_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5395688399907705889_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5386707099305760270_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5370648044787324199_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5370648044787324198_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5357409924788898312_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5357409924788898309_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5357409924788898308_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5332281724702413480_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5332281724702413821_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5332281724702413483_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5334733072991637693_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5332281724702413394_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5332281724702413402_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5332281724702413444_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5332281724702413447_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727838_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727753_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727756_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727757_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727754_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727755_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727752_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727748_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727751_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727747_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727744_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727740_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727743_y.jpg",
                                      "created":  "2026-04-13 21:01:59"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727741_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727737_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727732_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727730_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727731_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727728_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727729_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727719_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727720_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727715_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727717_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727712_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727709_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727710_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727708_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727707_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727706_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727703_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727701_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727702_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727696_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727697_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727698_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727689_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727690_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727691_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727687_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727679_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727681_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727685_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5330029924888727688_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5325549157307501371_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5325549157307501372_y.jpg",
                                      "created":  "2026-04-13 21:02:00"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/photo_5391365218971540041_y (1).jpg",
                                      "created":  "2026-04-13 21:17:23"
                                  },
                                  {
                                      "path":  "Фото/Олійник Адам Іванович/Адам (фотосесія).jpg",
                                      "created":  "2026-04-14 00:37:19"
                                  }
                              ],
    "Спільні":  [
                    {
                        "path":  "Фото/Спільні/IMG_8748.jpg",
                        "created":  "2026-04-13 20:26:18"
                    },
                    {
                        "path":  "Фото/Спільні/signal-2024-05-06-175046.jpeg",
                        "created":  "2026-04-13 20:26:18"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5260762822646371034_y.jpg",
                        "created":  "2026-04-13 21:01:57"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5260762822646371035_y.jpg",
                        "created":  "2026-04-13 21:01:57"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5461175630285635472_y.jpg",
                        "created":  "2026-04-13 21:01:57"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5316884988500767764_y.jpg",
                        "created":  "2026-04-13 21:01:57"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5267186624838630282_y.jpg",
                        "created":  "2026-04-13 21:01:57"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5267186624838630274_y.jpg",
                        "created":  "2026-04-13 21:01:57"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5231259064493797117_y.jpg",
                        "created":  "2026-04-13 21:01:57"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5447327345758303072_y.jpg",
                        "created":  "2026-04-13 21:01:57"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5447327345758303067_y.jpg",
                        "created":  "2026-04-13 21:01:57"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5438615644548492225_y.jpg",
                        "created":  "2026-04-13 21:01:57"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5438615644548492224_y.jpg",
                        "created":  "2026-04-13 21:01:57"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5407069981637730687_y.jpg",
                        "created":  "2026-04-13 21:01:57"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5381898990792073350_y.jpg",
                        "created":  "2026-04-13 21:01:57"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5224241070752258241_y.jpg",
                        "created":  "2026-04-13 21:01:58"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5262878643791714404_y.jpg",
                        "created":  "2026-04-13 21:01:58"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5262878643791714399_y.jpg",
                        "created":  "2026-04-13 21:01:58"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5436298393728177983_y.jpg",
                        "created":  "2026-04-13 21:01:59"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5436298393728177451_y.jpg",
                        "created":  "2026-04-13 21:01:59"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5433884896985732665_y.jpg",
                        "created":  "2026-04-13 21:01:59"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5431633097172049287_y.jpg",
                        "created":  "2026-04-13 21:01:59"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5264829667045659225_y.jpg",
                        "created":  "2026-04-13 21:01:59"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5249471942031955473_y.jpg",
                        "created":  "2026-04-13 21:01:59"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5249471942031955465_y.jpg",
                        "created":  "2026-04-13 21:01:59"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5249471942031955463_y.jpg",
                        "created":  "2026-04-13 21:01:59"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5238034379698197724_y.jpg",
                        "created":  "2026-04-13 21:01:59"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5402493131343122771_y.jpg",
                        "created":  "2026-04-13 21:01:59"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5400168737992200693_y.jpg",
                        "created":  "2026-04-13 21:01:59"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5330029924888727758_y.jpg",
                        "created":  "2026-04-13 21:01:59"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5330029924888727726_y.jpg",
                        "created":  "2026-04-13 21:02:00"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5330029924888727727_y.jpg",
                        "created":  "2026-04-13 21:02:00"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5330029924888727700_y.jpg",
                        "created":  "2026-04-13 21:02:00"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5260762822646371036_y – копія.jpg",
                        "created":  "2026-04-13 21:24:30"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5249471942031955463_y – копія – копія.jpg",
                        "created":  "2026-04-13 21:24:30"
                    },
                    {
                        "path":  "Фото/Спільні/photo_5231259064493797117_y – копія.jpg",
                        "created":  "2026-04-13 21:24:30"
                    },
                    {
                        "path":  "Фото/Спільні/P1020662.JPG",
                        "created":  "2026-04-14 01:31:39"
                    },
                    {
                        "path":  "Фото/Спільні/IMG_8987.JPG",
                        "created":  "2026-04-14 01:32:53"
                    }
                ],
    "Фон":  [
                {
                    "path":  "Фото/Фон/photo_5289680017107837923_y.jpg",
                    "created":  "2026-04-13 21:20:30"
                },
                {
                    "path":  "Фото/Фон/photo_5289680017107838211_y.jpg",
                    "created":  "2026-04-13 21:20:30"
                },
                {
                    "path":  "Фото/Фон/photo_5204282795814409184_y.jpg",
                    "created":  "2026-04-13 21:20:30"
                },
                {
                    "path":  "Фото/Фон/photo_5262878643791714390_y.jpg",
                    "created":  "2026-04-13 21:20:30"
                },
                {
                    "path":  "Фото/Фон/photo_5265250788589033360_y.jpg",
                    "created":  "2026-04-13 21:20:30"
                }
            ],
    "Особисті фото на дерево":  [
                                    {
                                        "path":  "Фото/Особисті фото на дерево/Олійник Адам Іванович.jpg",
                                        "created":  "2026-04-13 22:58:41"
                                    },
                                    {
                                        "path":  "Фото/Особисті фото на дерево/Олійник Анастасія Іванівна.jpg",
                                        "created":  "2026-04-13 23:14:53"
                                    },
                                    {
                                        "path":  "Фото/Особисті фото на дерево/Олійник Іван Олександрович.JPG",
                                        "created":  "2026-04-13 23:29:24"
                                    },
                                    {
                                        "path":  "Фото/Особисті фото на дерево/Олійник Василь Олександрович.jpg",
                                        "created":  "2026-04-13 23:32:34"
                                    },
                                    {
                                        "path":  "Фото/Особисті фото на дерево/Олійник Таміла Іванівна.JPG",
                                        "created":  "2026-04-14 00:46:44"
                                    },
                                    {
                                        "path":  "Фото/Особисті фото на дерево/Олійник Валентина Володимирівна.jpg",
                                        "created":  "2026-04-14 01:35:28"
                                    }
                                ],
    "Oliynik-Family-Tree.webp":  [
                                     {
                                         "path":  "Фото/Oliynik-Family-Tree.webp",
                                         "created":  "2026-04-14 00:07:39"
                                     }
                                 ],
    "photo_5296775702512784023_y.jpg":  [
                                            {
                                                "path":  "Фото/photo_5296775702512784023_y.jpg",
                                                "created":  "2026-04-13 21:01:59"
                                            }
                                        ],
    "photo_5350688305265636472_y.jpg":  [
                                            {
                                                "path":  "Фото/photo_5350688305265636472_y.jpg",
                                                "created":  "2026-04-13 21:01:57"
                                            }
                                        ],
    "Олійник Таміла Іванівна":  [
                                    {
                                        "path":  "Фото/Олійник Таміла Іванівна/Мама.JPG",
                                        "created":  "2026-04-14 00:43:01"
                                    }
                                ]
};